const QuestionsAndAnswersCard = [
    {
        title: "Из каких материалов изготавливаются ваши ювелирные изделия?",
        desc: "Наши ювелирные изделия изготавливаются из различных высококачественных материалов, включая золото, " +
            "серебро, платину, бриллианты и другие драгоценные камни.",
    },
    {
        title: "Могу ли я заказать изготовление ювелирных изделий по индивидуальному дизайну?",
        desc: "Да, мы предлагаем услуги по изготовлению ювелирных изделий на заказ. Вы можете работать с нашими " +
            "опытными ювелирами, чтобы создать уникальные украшения, соответствующие вашему стилю и предпочтениям.",
    },
    {
        title: "Предоставляете ли вы ремонт и обслуживание ювелирных изделий?",
        desc: "Да, мы предлагаем широкий спектр услуг по ремонту и обслуживанию ювелирных изделий, включая чистку," +
            " полировку, переогранку и ремонт застежек.",
    },
    {
        title: " Могу ли я получить оценку стоимости моих ювелирных изделий?",
        desc: "Да, наши сертифицированные оценщики могут предоставить профессиональную оценку стоимости ваших " +
            "ювелирных изделий для страховых или наследственных целей.",
    },
    {
        title: "Предлагаете ли вы подарочные сертификаты?",
        desc: "Да, мы предлагаем подарочные сертификаты различных номиналов, которые можно использовать для покупки " +
            "любых ювелирных изделий в нашем магазине.",
    },
    {
        title: "Каковы ваши условия доставки?",
        desc: "Мы предлагаем бесплатную доставку всех заказов на сумму свыше 7000р. " +
            "Ваши ювелирные изделия будут доставлены прямо к вашей двери в надежной упаковке.",
    },
    {
        title: "Как я могу отслеживать свой заказ?",
        desc: "Вы можете отслеживать статус своего заказа в режиме реального времени на нашем сайте или связавшись" +
            " с нашей службой поддержки клиентов.",
    },
    {
        title: "Какова ваша политика возврата?",
        desc: "Мы предлагаем 30-дневную политику возврата. Если вы не удовлетворены своей покупкой, " +
            "вы можете вернуть ее в течение 30 дней с момента получения для полного возмещения или обмена.",
    },
    {
        title: "Как я могу связаться со службой поддержки клиентов?",
        desc: " Вы можете связаться с нашей службой поддержки клиентов по телефону," +
            " электронной почте или через онлайн-чат на нашем сайте.",
    },
]

export default QuestionsAndAnswersCard;