const ServicesCard = [
    {
        title: "Изготовление ювелирных изделий на заказ",
        desc1: "Создайте уникальные ювелирные изделия, соответствующие вашему стилю и предпочтениям.",
        desc2: "Выберите из широкого ассортимента материалов, включая золото, серебро, платину и драгоценные камни.",
        desc3: "Работайте с нашими опытными ювелирами, чтобы воплотить свои дизайнерские идеи в жизнь.",
    },
    {
        title: "Ремонт и обслуживание ювелирных изделий",
        desc1: "Отремонтируйте и восстановите свои любимые ювелирные изделия до их первоначального блеска.",
        desc2: "Услуги включают в себя чистку, полировку, переогранку и ремонт застежек.",
        desc3: "Доверьте свои ценные украшения нашим квалифицированным мастерам.",
    },
    {
        title: "Гравировка",
        desc1: "Персонализируйте свои ювелирные изделия памятной гравировкой.",
        desc2: "Выберите из различных шрифтов и стилей, чтобы создать уникальную и значимую деталь.",
        desc3: "Добавьте имена, даты, символы или особые сообщения к своим украшениям.",
    },
    {
        title: "Оценка ювелирных изделий",
        desc1: "Получите профессиональную оценку стоимости ваших ювелирных изделий.",
        desc2: "Наши сертифицированные оценщики определят подлинность, качество и рыночную стоимость ваших украшений.",
        desc3: "Узнайте истинную ценность своих драгоценностей для страховых или наследственных целей.",
    },
    {
        title: "Консультации по стилю",
        desc1: "Получите персонализированные советы по выбору и ношению ювелирных изделий.",
        desc2: "Наши стилисты помогут вам найти идеальные украшения, которые дополнят ваш стиль и образ жизни.",
        desc3: "Откройте для себя новые тенденции и узнайте, как сочетать ювелирные изделия, чтобы создать эффектный образ.",
    },
    {
        title: "Подарочные сертификаты",
        desc1: "Подарите своим близким незабываемый подарок с подарочным сертификатом Valantis.",
        desc2: "Позвольте им выбрать идеальные ювелирные изделия, которые они будут ценить вечно.",
        desc3: "Доступны различные номиналы, чтобы удовлетворить любой бюджет.",
    },
    {
        title: "Бесплатная доставка",
        desc1: "Наслаждайтесь бесплатной доставкой всех заказов на сумму свыше 7000р.",
        desc2: "Ваши ювелирные изделия будут доставлены прямо к вашей двери в надежной упаковке.",
        desc3: "Отслеживайте статус своего заказа в режиме реального времени для вашего удобства.",
    },
]

export default ServicesCard;